export const itemsArray = [{
    id: '1',
    name: 'Наименование товара',
    description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    link: '/images/item.png',
    price: '10000'
}, {
    id: '2',
    name: 'Наименование товара',
    description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    link: '/images/item.png',
    price: '11000'
}, {
    id: '3',
    name: 'Товар',
    description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    link: '/images/item.png',
    price: '5000'
}, {
    id: '4',
    name: 'Аименование товара',
    description: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    link: '/images/item.png',
    price: '13000'
}]